[
  {
    "Id": "1",
    "Title": "No Time To Die",
    "Bio": "\tIn the 25th James Bond movie No Time to Die,
    \tJames has left his turbulent life as a secret agent
    \tand leads a quiet life in Jamaica.
    \tThis is interrupted abruptly when his old friend and CIA agent Felix Leiter
    \the asks to help free a kidnapped scientist.
    \tThis mission turns out to be more insidious than imagined and leads Bond to track down a 
    \tmysterious villain armed with perilous new technology. ",
    
    "Genre": [ "Action", "Adventure" ],
    "Length": "120",
    "PlayTimes": [ "2020-03-30T16:30:00Z", "2020-03-30T18:30:00Z", "2020-03-30T20:30:00Z" ],
    "Version": ["3D","Imax","2D"],
    "Price": "11.50",
    "Screen": "Screen 1"

  },
  {
    "Id": "2",
    "Title": "Knives Out",
    "Bio": "\tWhen well-known crime writer Harlan Thrombey is found dead on his estate shortly after his 85th birthday, 
    \tthe curious and charming Detective Benoit Blanc is called in to investigate his death. 
    \n\tFrom Harlan's complex family to his devoted staff Blanc blends his way through a web of lies and deceit 
    \tto uncover the truth behind Harlan's untimely death With Knives Out, award-winning writer and director 
    \tRian Johnson pays tribute to the books of Agatha Christie in the form of a light-hearted 
    \tand modern murder mystery where anyone can be a suspect. ",

    "Genre": [ "Action", "Comedy" ],
    "Length": "90",
    "PlayTimes": [ "2020-03-30T16:30:00Z", "2020-03-30T18:30:00Z", "2020-03-30T20:30:00Z" ],
    "Version": ["2D","Imax"],
    "Price": "10.50",
    "Screen": "Screen 2"
  },
  {
    "Id": "3",
    "Title": "Rundfunk: Jachterwachter",
    "Bio": "\tThe hard-working Guard Watchman runs HIVO camp without help. 
    \tThe arrival of the decrepit ex-world star Ronnie Bosboom Jr. seems to be a blessing,
    \tbut when he turns out to be a refugee from dangerous criminals,
    \tthe duo must do everything they can to camping. 
    \tAnd all that very funny. ",

    "Genre": [ "Comedy", "Adventure" ],
    "Length": "90",
    "PlayTimes": [ "2020-03-30T16:30:00Z", "2020-03-30T18:30:00Z", "2020-03-30T20:30:00Z" ],
    "Version": ["2D"],
    "Price": "11.50",
    "Screen": "Screen 3"
  }   
]


